{
  "intro": "Trouvez une Spirit Key pour avoir accès à des avantages et être parmi les premiers à tester l'extension de navigateur Talisman",
  "Drag to unlock": "Glissez pour dévérouiller",
  "no": "non",
  "Done": "Fait",
  "Send": "Envoyé",
  "altDownload": "Cliquez ici si le téléchargement n'a pas commencé au bout de 10 secondes",
  "ownershipText_one": "Vous avez <1>{{total}}</1> Spirit Key",
  "ownershipText_other": "Vous avez <1>{{total}}</1> Spirit Keys",
  "Send to a friend": "Envoyer à un ami",
  "Explore Crowdloans": "Explorer les Crowdloans",
  "Error sending NFT": "Erreur lors de l'envoi du NFT",
  "Enter Kusama Address": "Entrez l'addresse Kusama",
  "willTakeFewMins": "Le transfert prendra quelques minutes avant d'être synchronisé, ne relancez l'opération à nouveau",
  "whatIsInfo": {
    "title": "Qu'est-ce qu'une Spirit Key?",
    "description": "Une Spirit Key est un NFT RMRK spécial, il n'en existe que 3333. Ceux qui en possedent pourront accéder a des avantages tels que :",
    "list": [
      "L'opportunité de participer au test de la version alpha de l'extension de navigateur Talisman",
      "L'accès à certains salons Discord dédiés aux membre du Spirit Clan",
      "L'accès anticipé à de nouvelles fonctionnalités sur l'application web Talisman"
    ]
  },
  "howToGetInfo": {
    "title": "Où puis-je m'en procurer un?",
    "description": "Les clés ont été aperçues dans des endroits très variés, mais jamais très longtemps. Les meilleurs endroits pour s'en procurer actuellement sont :",
    "list": [
      "Le <1>serveur Discord</1> Talisman",
      "Participer à un \"Community Call\"",
      "Garder un œil sur le fil twitter @talisman_fr et @wearetalisman <1>Twitter</1>",
      "Participer à la création de média (fil, document, vidéo, image) autour de Talisman"
    ]
  },
  "spiritClan": {
    "poem": [
      "Chercheur du Talisman, ton esprit est la clé.",
      "A la fin de la quête, tu auras la liberté.",
      "Ce n'est pas chose aisée, la clé d'un nouveau monde.",
      "\"Mais que dois-je apporter ?\" Et qui me corresponde...",
      "Comment faire ? de quelle façon et par quel moyen ?",
      "Au bout du chemin chercheur, vous n'irez pas en vain."
    ],
    "title": "Découvrez une Spirit Key pour rejoindre le Spirit Clan.",
    "info": [
      "Une Spirit Key est un NFT qui vous permet de rejoindre le <a>Spirit Clan</a>.",
      "Les membres du Spirit Clan peuvent accéder à un canal Discord réservé où ils auront la possibilité d'aider à façonner Talisman.",
      "Les membres du Spirit Clan recevront un accès anticipé aux nouveaux produits, événements, NFT et plus encore."
    ],
    "noKeyPlaceholder": "Vous n'avez pas encore de clé. Obtenez-en une sur <a>Singular</a>.",
    "alreadyHaveOne": "Vous en avez déjà une ?",
    "joinSpiritClan": "Rejoindre le Spirit Clan"
  }
}
