{
  "intro": "Com a Spirit Key você pode ter acesso a vantagens especiais e ser um dos primeiros a experimentar a extensão da carteira Talisman",
  "Drag to unlock": "Arraste para Destravar",
  "no": "não",
  "Done": "Feito",
  "Send": "Envio",
  "altDownload": "Clique aqui se o download falhar após 10 segundos.",
  "ownershipText_one": "Você tem <1>{{total}}</1> Spirit Key",
  "ownershipText_other": "Você tem <1>{{total}}</1> Spirit Keys",
  "Send to a friend": "Enviar para um amigo",
  "Explore Crowdloans": "Explore os Crowdloans",
  "Error sending NFT": "Erro ao enviar NFT",
  "Enter Kusama Address": "Entre com endereço Kusama",
  "willTakeFewMins": "A transferência levará alguns minutos para sincronizar, portanto evite enviar novamente.",
  "whatIsInfo": {
    "title": "Oque é a Spirit Key?",
    "description": "Spirit Key é um NFT RMRK especial da qual existem apenas 3333. Os detentores poderão acessar vantagens especiais, incluindo:",
    "list": [
      "Oportunidade de participar do lançamento Alpha de nossa extensão da carteira",
      "Obtenha acesso a Canais exclusivos em nosso Discord para membros do Clãn Spirit Key",
      "Acesso antecipado a novos recursos no aplicativo web da Talisman"
    ]
  },
  "howToGetInfo": {
    "title": "Onde posso adquirir uma ?",
    "description": "As Spirit Keys foram vistas em vários locais, mas nunca por muito tempo. Os melhores lugares para encontrá-la atualmente são:",
    "list": [
      "Talisman <1>Discord server</1>",
      "Participar de calls e eventos da comunidade",
      "Fique de olho nos brindes <1>Twitter</1>",
      "Contribuir, revisar ou publicar conteúdos sobre a Talisman"
    ]
  },
  "spiritClan": {
    "poem": [
      "A busca pelo Talisman é o espírito.",
      "No final da sua busca, você finalmente será livre.",
      "Uma chave para o novo mundo é uma coisa difícil.",
      "Você deve se perguntar honestamente, \"o que devo fazer em vida?\"",
      "Reserve um momento para pensar se vale a pena.",
      "Tudo o que podemos garantir é que nada é em vão."
    ],
    "title": "Descubra uma Spirit Key para se juntar ao Spirit Clan.",
    "info": [
      "A Spirit Key é um NFT que permite a você se juntar ao <a>Spirit Clan</a>.",
      "Os membros do Spirit Clan podem acessar um canal autorizado do Discord, onde terão a oportunidade de ajudar a moldar a Talisman.",
      "Os membros do Spirit Clan receberão acesso antecipado a novos produtos, eventos, drops de NFT e muito mais."
    ],
    "noKeyPlaceholder": "Você ainda não tem uma chave. Obtenha uma na <a>Singular</a>.",
    "alreadyHaveOne": "Já tem uma?",
    "joinSpiritClan": "Junte-se ao Spirit Clan"
  }
}
