{
  "intro": "Откройте Spirit Key, чтобы получить доступ к особым преимуществам и в числе первых попробовать расширение кошелька Talisman",
  "Drag to unlock": "Перетащите, чтобы разблокировать",
  "no": "нет",
  "Done": "Готово",
  "Send": "Отправить",
  "altDownload": "Нажмите здесь, если загрузка не началась через 10 секунд",
  "ownershipText_one": "У вас есть <1>{{total}}</1> Духовный ключ",
  "ownershipText_other": "У вас есть <1>{{total}}</1> духовных ключей",
  "Send to a friend": "Отправить другу",
  "Explore Crowdloans": " Исследуйте Crowdloans",
  "Error sending NFT": "Ошибка отправки NFT",
  "Enter Kusama Address": "Введите адрес Kusama",
  "willTakeFewMins": "Перевод займет несколько минут для синхронизации, поэтому, пожалуйста, не отправляйте его снова.",
  "whatIsInfo": {
    "title": "Что такое Spirit Key?",
    "description": "Spirit Key - это особый RMRK NFT, которых существует всего 3333. Владельцы могут получить доступ к особым преимуществам, включая:",
    "list": [
      "Возможность принять участие в Альфа-релизе расширения нашего кошелька",
      "Разрешенные каналы в нашем Discord для членов клана Spirit",
      "Ранний доступ к новым функциям веб-приложения Talisman."
    ]
  },
  "howToGetInfo": {
    "title": "Где купить?",
    "description": "Ключи были замечены в различных местах, но никогда очень долго. Лучшими местами, где их можно найти в настоящее время, являются:",
    "list": [
      "Сервер Talisman <1>Discord</1>",
      "Посещение звонков и мероприятий сообщества",
      "Следить за розыгрышами на <1>Twitter</1>",
      "Договариваясь об обзоре, публикации или производстве СМИ о Talisman."
    ]
  },
  "spiritClan": {
    "poem": [
      "Искатель талисманов, ключевой момент — это твой дух.",
      "В конце ваших поисков вы, наконец, будете свободны",
      "Ключ к новому миру — вещь трудная.",
      "Вы должны честно спросить себя, \"что мне взять с собой?\"",
      "Подумай, можно ли его принести.",
      "Все, что я могу гарантировать, это то, что все не напрасно."
    ],
    "title": "Отыщите spirit key, чтобы присоединиться к клану духов.",
    "info": [
      "Spirit key — это NFT, который позволяет вам присоединиться к <a>Клану духов</a>.",
      "Члены клана Духов могут получить доступ к разрешенному каналу Discord, где у них будет возможность помочь сформировать Талисман.",
      "Члены Spirit Clan получат ранний доступ к новым продуктам, событиям, выпадам NFT и многому другому"
    ],
    "noKeyPlaceholder": "У вас еще нет ключа. Получите его в <a>Singular</a>.",
    "alreadyHaveOne": "Уже есть?",
    "joinSpiritClan": "Присоединиться к клану духов"
  }
}
