{
  "intro": "Discover a Spirit Key to get access to special perks and be among the first to try the Talisman wallet extension",
  "Drag to unlock": "Drag to unlock",
  "no": "no",
  "Done": "Done",
  "Send": "Send",
  "altDownload": "Click here if download failed to start after 10 seconds.",
  "ownershipText_one": "У вас есть <1>{{total}}</1> Духовный ключ",
  "ownershipText_other": "У вас есть <1>{{total}}</1> духовных ключей",
  "Send to a friend": "Отправить другу",
  "Explore Crowdloans": "Explore Crowdloans",
  "Error sending NFT": "Error sending NFT",
  "Enter Kusama Address": "Enter Kusama Address",
  "willTakeFewMins": "The transfer will take a few minutes to sync so please avoid sending again.",
  "whatIsInfo": {
    "title": "What is a Spirit Key?",
    "description": "A Spirit Key is a a special RMRK NFT of which there are only 3333. Holders will be able to access special perks including:",
    "list": [
      "The opportunity to participate in the Alpha release of our wallet extension",
      "Permissioned channels in our Discord for Spirit Clan members",
      "Early access to new features in the Talisman web app"
    ]
  },
  "howToGetInfo": {
    "title": "Where can I get one?",
    "description": "Keys have been seen in various locations, but never for very long. The best places to currently find them are:",
    "list": [
      "The Talisman <1>Discord server</1>",
      "Attending community calls and events",
      "Keeping an eye out for giveaways on <1>Twitter</1>",
      "By arranging to review, publish or produce media about Talisman"
    ]
  },
  "spiritClan": {
    "poem": [
      "Искатель талисманов, ключевой момент — это твой дух.",
      "В конце ваших поисков вы, наконец, будете свободны",
      "Ключ к новому миру — вещь трудная.",
      "Вы должны честно спросить себя, \"что мне взять с собой?\"",
      "Подумай, можно ли его принести.",
      "Все, что я могу гарантировать, это то, что все не напрасно."
    ],
    "title": "Отыщите ключ духа, чтобы присоединиться к клану духов.",
    "info": [
      "Духовный ключ — это NFT, который позволяет вам присоединиться к <a>Клану духов</a>.",
      "Члены клана Духов могут получить доступ к разрешенному каналу Discord, где у них будет возможность помочь сформировать Талисман.",
      "Члены Spirit Clan получат ранний доступ к новым продуктам, событиям, выпадам NFT и многому другому"
    ],
    "noKeyPlaceholder": "У вас еще нет ключа. Получите его в <a>Singular</a>.",
    "alreadyHaveOne": "Уже есть?",
    "joinSpiritClan": "Присоединиться к клану духов"
  }
}
