{
  "intro": "Discover a Spirit Key to get access to special perks and be among the first to try the Talisman wallet extension",
  "Drag to unlock": "Drag to unlock",
  "no": "no",
  "Done": "Done",
  "Send": "Send",
  "altDownload": "Click here if download failed to start after 10 seconds.",
  "ownershipText_one": "คุณมีกุญแจวิญญาณ <1>{{total}}</1>",
  "ownershipText_other": "คุณมีกุญแจวิญญาณ <1>{{total}}</1> อัน",
  "Send to a friend": "ส่งให้เพื่อน",
  "Explore Crowdloans": "Explore Crowdloans",
  "Error sending NFT": "Error sending NFT",
  "Enter Kusama Address": "Enter Kusama Address",
  "willTakeFewMins": "The transfer will take a few minutes to sync so please avoid sending again.",
  "whatIsInfo": {
    "title": "What is a Spirit Key?",
    "description": "A Spirit Key is a a special RMRK NFT of which there are only 3333. Holders will be able to access special perks including:",
    "list": [
      "The opportunity to participate in the Alpha release of our wallet extension",
      "Permissioned channels in our Discord for Spirit Clan members",
      "Early access to new features in the Talisman web app"
    ]
  },
  "howToGetInfo": {
    "title": "Where can I get one?",
    "description": "Keys have been seen in various locations, but never for very long. The best places to currently find them are:",
    "list": [
      "The Talisman <1>Discord server</1>",
      "Attending community calls and events",
      "Keeping an eye out for giveaways on <1>Twitter</1>",
      "By arranging to review, publish or produce media about Talisman"
    ]
  },
  "spiritClan": {
    "poem": [
      "ผู้ค้นหาเครื่องราง จิตวิญญาณของคุณคือกุญแจสำคัญ",
      "เมื่อสิ้นสุดการแสวงหา ในที่สุดเจ้าก็เป็นอิสระ",
      "กุญแจสู่โลกใหม่เป็นสิ่งที่ยาก",
      "คุณควรถามตัวเองตามตรงว่า \"ฉันควรเอาอะไรไปบ้าง\"",
      "ให้ครุ่นคิดสักครู่ว่าจะนำมาได้หรือไม่",
      "ทั้งหมดที่ฉันสามารถรับประกันได้คือไม่มีอะไรที่ไร้ค่า"
    ],
    "title": "ค้นพบ Spirit Key เพื่อเข้าร่วม Spirit Clan",
    "info": [
      "กุญแจวิญญาณคือ NFT ที่ให้คุณเข้าร่วม <a>กลุ่มวิญญาณ</a>",
      "สมาชิก Spirit Clan สามารถเข้าถึงช่อง Discord ที่ได้รับอนุญาตซึ่งพวกเขาจะมีโอกาสช่วยสร้าง Talisman",
      "สมาชิก Spirit Clan จะได้รับสิทธิ์ในการเข้าถึงผลิตภัณฑ์ใหม่ กิจกรรม การดรอป NFT และอื่นๆ ก่อนใคร"
    ],
    "noKeyPlaceholder": "คุณยังไม่มีรหัส รับกุญแจใน <a>เอกพจน์</a>",
    "alreadyHaveOne": "มีแล้วหรือ",
    "joinSpiritClan": "เข้าร่วม Spirit Clan"
  }
}
